let list = {};
const p3118 = [
    "Айгузин Иван Олегович",
    "Айдарханов Дархан",
    "Артамонов Александр Владимирович",
    "Горбунов Илья Дмитриевич",
    "Жумиков Егор Олегович",
    "Кочарян Сергей Андраникович",
    "Крутько Никита Алексеевич",
    "Луговских Савелий Михайлович",
    "Масалкин Савелий Евгеньевич",
    "Мещеряков Владимир Алевтинович",
    "Никифоров Сергей Александрович",
    "Обудов Владислав Антонович",
    "Пастухов Кирилл Алесьевич",
    "Рыбалко Ольга Андреевна",
    "Рябов Сергей Витальевич",
    "Сараев Владислав Витальевич",
    "Суслов Данила Александрович",
    "Сыроватский Павел Валентинович",
    "Тан Наньчжэ",
    "Файзулин Адиль",
    "Чеснокова Дарья Евгеньевна"
];
list["p3118"] = p3118;

const p3117 = [
    "Бернштейн Артем Евгеньевич",
    "Бураков Илья Алексеевич",
    "Георгиев Петър Димитров",
    "Дунаев Алексей Игоревич",
    "Жетесова Дана Айбековна",
    "Коваленко Егор Иванович",
    "Коваленко Илья Русланович",
    "Комаров Олег Владимирович",
    "Кузенкова Елизавета Владимировна",
    "Минин Александр Александрович",
    "Молодецкий Арсений Алексеевич",
    "Оруджов Теймур Айдын оглы",
    "Сергачев Данила Дмитриевич",
    "Фомин Константин Анатольевич",
    "Царьков Григорий Иванович",
    "Югов Антон Юрьевич",
    "Ярошевич Александр Владимирович",
];
list["p3117"] = p3117;

const ipm1c = [...p3118, ...p3117];
list["ipm1c"] = ipm1c;

module.exports = list;