let list = {};
const p3118 = [
    "Айгузин Иван Олегович",
    "Айдарханов Дархан",
    "Артамонов Александр Владимирович",
    "Горбунов Илья Дмитриевич",
    "Жумиков Егор Олегович",
    "Кочарян Сергей Андраникович",
    "Крутько Никита Алексеевич",
    "Луговских Савелий Михайлович",
    "Масалкин Савелий Евгеньевич",
    "Мещеряков Владимир Алевтинович",
    "Никифоров Сергей Александрович",
    "Обудов Владислав Антонович",
    "Пастухов Кирилл Алесьевич",
    "Рыбалко Ольга Андреевна",
    "Рябов Сергей Витальевич",
    "Сараев Владислав Витальевич",
    "Суслов Данила Александрович",
    "Сыроватский Павел Валентинович",
    "Тан Наньчжэ",
    "Файзулин Адиль",
    "Чеснокова Дарья Евгеньевна"
];
list["p3118"] = p3118;

module.exports = list;